[
    {
        "quote":"Orang pintar tahu banyak hal, tapi orang yang berlogika tahu mana yang benar.",
        "author":"Lemon"
    },
    {
        "quote":"Pengetahuan bisa diperoleh, tapi logika harus diasah.",
        "author":"Lemon"
    },
    {
        "quote": "Orang pintar memahami teori, orang yang berlogika memahami kenyataan.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar menguasai kata-kata, orang yang berlogika menguasai makna.",
        "author": "Lemon"
    },
    {
        "quote": "Kepintaran membuatmu tahu banyak, logika membuatmu berpikir lebih dalam.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar berargumen untuk menang, orang yang berlogika berdiskusi untuk memahami.",
        "author": "Lemon"
    },
    {
        "quote": "Kepintaran tanpa logika adalah jalan tanpa arah.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar mencari jawaban, orang yang berlogika mencari kebenaran.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar bisa salah, tapi orang yang berlogika belajar dari kesalahan.",
        "author": "Lemon"
    },
    {
        "quote": "Kepintaran membuatmu berbicara, logika membuatmu tahu kapan harus diam.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar membaca buku, orang yang berlogika memahami kehidupan.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar berusaha terlihat benar, orang yang berlogika berusaha menemukan kebenaran.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar cepat mengambil kesimpulan, orang yang berlogika mempertimbangkan semua kemungkinan.",
        "author": "Lemon"
    },
    {
        "quote": "Kepintaran bisa diperoleh dari sekolah, logika dibentuk oleh pengalaman.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar terobsesi dengan gelar, orang yang berlogika terobsesi dengan pemahaman.",
        "author": "Lemon"
    },
    {
        "quote": "Kepintaran bisa menyesatkan tanpa logika yang kuat.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar membaca data, orang yang berlogika menganalisis data.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar mencari solusi instan, orang yang berlogika memahami akar masalah.",
        "author": "Lemon"
    },
    {
        "quote": "Orang pintar tahu cara menjawab, orang yang berlogika tahu kapan bertanya.",
        "author": "Lemon"
    }
]
